/* Localized versions of Info.plist keys */

CFBundleName = "Legg til egendefinert papir";
CFBundleGetInfoString = "Legg til egendefinert papir-modul, © Copyright 2005-2017 HP Development Company, L.P.";
